{"<pad>": 0, "<unk>": 1, "the": 2, "to": 3, "of": 4, "in": 5, "and": 6, "on": 7, "for": 8, "trump": 9, "obama": 10, "a": 11, "breaking": 12, "by": 13, "president": 14, "with": 15, "us": 16, "is": 17, "news": 18, "transcript": 19, "at": 20, "from": 21, "says": 22, "this": 23, "just": 24, "clinton": 25, "new": 26, "as": 27, "senate": 28, "debate": 29, "after": 30, "remarks": 31, "donald": 32, "mccain": 33, "hillary": 34, "be": 35, "you": 36, "his": 37, "about": 38, "has": 39, "was": 40, "we": 41, "house": 42, "health": 43, "barack": 44, "he": 45, "bill": 46, "office": 47, "obamas": 48, "are": 49, "white": 50, "it": 51, "tax": 52, "that": 53, "first": 54, "who": 55, "will": 56, "presidential": 57, "united": 58, "week": 59, "congress": 60, "have": 61, "not": 62, "care": 63, "states": 64, "national": 65, "up": 66, "john": 67, "senator": 68, "no": 69, "act": 70, "her": 71, "democratic": 72, "ad": 73, "over": 74, "america": 75, "all": 76, "out": 77, "outlook": 78, "latest": 79, "before": 80, "million": 81, "if": 82, "its": 83, "paul": 84, "report": 85, "state": 86, "american": 87, "twitter": 88, "political": 89, "videos": 90, "school": 91, "arrested": 92, "trumps": 93, "full": 94, "campaign": 95, "gun": 96, "fox": 97, "federal": 98, "interview": 99, "skype": 100, "bing": 101, "our": 102, "can": 103, "security": 104, "press": 105, "statistics": 106, "action": 107, "york": 108, "dead": 109, "democrats": 110, "down": 111, "budget": 112, "war": 113, "killed": 114, "10": 115, "gop": 116, "an": 117, "police": 118, "tv": 119, "rep": 120, "sen": 121, "data": 122, "now": 123, "votes": 124, "should": 125, "one": 126, "fbi": 127, "people": 128, "policy": 129, "text": 130, "more": 131, "against": 132, "law": 133, "election": 134, "plan": 135, "republican": 136, "transcripts": 137, "i": 138, "pelosi": 139, "cnn": 140, "illegal": 141, "muslim": 142, "found": 143, "speech": 144, "call": 145, "than": 146, "years": 147, "support": 148, "romney": 149, "florida": 150, "day": 151, "clintons": 152, "what": 153, "public": 154, "statement": 155, "been": 156, "secret": 157, "they": 158, "court": 159, "update": 160, "michelle": 161, "death": 162, "man": 163, "or": 164, "fired": 165, "black": 166, "country": 167, "official": 168, "email": 169, "calls": 170, "3": 171, "mike": 172, "into": 173, "sanders": 174, "do": 175, "center": 176, "year": 177, "un": 178, "children": 179, "texas": 180, "video": 181, "home": 182, "government": 183, "2008": 184, "labor": 185, "energy": 186, "2007": 187, "department": 188, "know": 189, "since": 190, "world": 191, "pay": 192, "right": 193, "women": 194, "their": 195, "attack": 196, "because": 197, "cant": 198, "democrat": 199, "would": 200, "same": 201, "sarah": 202, "change": 203, "under": 204, "general": 205, "go": 206, "days": 207, "border": 208, "palin": 209, "need": 210, "hurricane": 211, "supreme": 212, "income": 213, "top": 214, "roll": 215, "jobs": 216, "committee": 217, "2011": 218, "times": 219, "roy": 220, "accuser": 221, "being": 222, "pope": 223, "malia": 224, "arrest": 225, "resign": 226, "child": 227, "only": 228, "time": 229, "foreign": 230, "americans": 231, "may": 232, "during": 233, "how": 234, "nuclear": 235, "charged": 236, "secretary": 237, "foundation": 238, "last": 239, "ban": 240, "page": 241, "russian": 242, "your": 243, "say": 244, "shooting": 245, "history": 246, "alabama": 247, "washington": 248, "high": 249, "them": 250, "way": 251, "issues": 252, "deal": 253, "show": 254, "most": 255, "rick": 256, "bush": 257, "rand": 258, "annotated": 259, "employment": 260, "survey": 261, "economic": 262, "medium": 263, "2009": 264, "reform": 265, "convention": 266, "trying": 267, "nfl": 268, "men": 269, "target": 270, "amendment": 271, "2": 272, "nancy": 273, "judge": 274, "own": 275, "every": 276, "major": 277, "must": 278, "could": 279, "peace": 280, "california": 281, "my": 282, "lie": 283, "life": 284, "victims": 285, "ryan": 286, "photo": 287, "release": 288, "murder": 289, "head": 290, "congressional": 291, "legal": 292, "executive": 293, "order": 294, "facebook": 295, "russia": 296, "evidence": 297, "suspended": 298, "celebrities": 299, "melania": 300, "massachusetts": 301, "las": 302, "vegas": 303, "mitt": 304, "gates": 305, "reagan": 306, "fake": 307, "nasa": 308, "information": 309, "makes": 310, "control": 311, "nation": 312, "human": 313, "antifa": 314, "lady": 315, "abc": 316, "dies": 317, "daily": 318, "dc": 319, "civil": 320, "congressman": 321, "harry": 322, "best": 323, "refugee": 324, "network": 325, "key": 326, "group": 327, "5": 328, "said": 329, "force": 330, "ghana": 331, "part": 332, "international": 333, "use": 334, "letter": 335, "oil": 336, "analysis": 337, "americas": 338, "boehner": 339, "economy": 340, "background": 341, "hall": 342, "scientists": 343, "dont": 344, "university": 345, "second": 346, "moore": 347, "penalty": 348, "francis": 349, "6": 350, "sale": 351, "bible": 352, "george": 353, "she": 354, "wont": 355, "never": 356, "back": 357, "again": 358, "woman": 359, "guns": 360, "were": 361, "issued": 362, "former": 363, "presidents": 364, "60": 365, "kids": 366, "jim": 367, "wife": 368, "hours": 369, "obamacare": 370, "syria": 371, "israel": 372, "missing": 373, "passes": 374, "leaving": 375, "pence": 376, "lead": 377, "get": 378, "parkland": 379, "better": 380, "admits": 381, "session": 382, "administration": 383, "flight": 384, "baby": 385, "moon": 386, "citizens": 387, "charlottesville": 388, "1": 389, "debbie": 390, "car": 391, "abortion": 392, "maxine": 393, "waters": 394, "made": 395, "face": 396, "city": 397, "giuliani": 398, "becomes": 399, "investigation": 400, "2017": 401, "fraud": 402, "voters": 403, "bombshell": 404, "company": 405, "fight": 406, "hit": 407, "food": 408, "estate": 409, "future": 410, "caught": 411, "irma": 412, "moores": 413, "north": 414, "bed": 415, "taken": 416, "next": 417, "30": 418, "impact": 419, "did": 420, "free": 421, "testify": 422, "race": 423, "claim": 424, "david": 425, "didnt": 426, "him": 427, "candidate": 428, "things": 429, "off": 430, "shooter": 431, "muslims": 432, "vote": 433, "isnt": 434, "critical": 435, "condition": 436, "had": 437, "warrant": 438, "smoking": 439, "2018": 440, "usa": 441, "ohio": 442, "ratings": 443, "response": 444, "urges": 445, "capitol": 446, "code": 447, "ted": 448, "families": 449, "isis": 450, "shows": 451, "rights": 452, "rally": 453, "put": 454, "college": 455, "business": 456, "briefing": 457, "affordable": 458, "archive": 459, "polad": 460, "bureau": 461, "talk": 462, "moveonorg": 463, "campaigns": 464, "register": 465, "defense": 466, "2006": 467, "words": 468, "lexisnexisr": 469, "publisher": 470, "taxes": 471, "product": 472, "mark": 473, "spending": 474, "weekly": 475, "insurance": 476, "television": 477, "michael": 478, "immigration": 479, "2013": 480, "sunday": 481, "town": 482, "cq": 483, "hr": 484, "iraq": 485, "billion": 486, "shocking": 487, "hate": 488, "study": 489, "12": 490, "research": 491, "100": 492, "team": 493, "orders": 494, "gay": 495, "without": 496, "leader": 497, "third": 498, "sick": 499, "actress": 500, "sandra": 501, "like": 502, "charges": 503, "racist": 504, "nra": 505, "saying": 506, "biden": 507, "2020": 508, "behind": 509, "keep": 510, "investigators": 511, "why": 512, "rape": 513, "leaves": 514, "indictment": 515, "announced": 516, "iran": 517, "crew": 518, "flake": 519, "so": 520, "healthy": 521, "mayor": 522, "mexican": 523, "airlines": 524, "lost": 525, "drops": 526, "wasserman": 527, "schultz": 528, "another": 529, "raided": 530, "leaders": 531, "british": 532, "cash": 533, "doctor": 534, "special": 535, "georgia": 536, "declare": 537, "climate": 538, "across": 539, "dnc": 540, "robert": 541, "prison": 542, "delta": 543, "facing": 544, "agent": 545, "immediately": 546, "account": 547, "comey": 548, "seth": 549, "rich": 550, "source": 551, "supporter": 552, "make": 553, "think": 554, "others": 555, "looking": 556, "floor": 557, "four": 558, "terrorism": 559, "immigrants": 560, "attorney": 561, "raising": 562, "questions": 563, "colorado": 564, "marijuana": 565, "results": 566, "poll": 567, "workers": 568, "plans": 569, "massive": 570, "smith": 571, "great": 572, "hospital": 573, "love": 574, "emma": 575, "went": 576, "viral": 577, "where": 578, "military": 579, "getting": 580, "picks": 581, "read": 582, "affair": 583, "7": 584, "money": 585, "star": 586, "confirmed": 587, "church": 588, "terrorist": 589, "jersey": 590, "reveals": 591, "liberals": 592, "message": 593, "plane": 594, "service": 595, "praises": 596, "paid": 597, "end": 598, "ever": 599, "crash": 600, "approval": 601, "book": 602, "employees": 603, "prince": 604, "13": 605, "percent": 606, "kim": 607, "scott": 608, "eric": 609, "hits": 610, "regular": 611, "benefits": 612, "threat": 613, "meeting": 614, "accident": 615, "st": 616, "hill": 617, "protect": 618, "family": 619, "confesses": 620, "conspiracy": 621, "huckabee": 622, "governor": 623, "comes": 624, "virginia": 625, "schools": 626, "tells": 627, "medical": 628, "laws": 629, "trey": 630, "post": 631, "air": 632, "slaves": 633, "ill": 634, "protester": 635, "passed": 636, "there": 637, "offshore": 638, "legislature": 639, "4": 640, "director": 641, "safety": 642, "justice": 643, "private": 644, "everything": 645, "rubio": 646, "graham": 647, "comments": 648, "young": 649, "stop": 650, "des": 651, "moines": 652, "earnings": 653, "current": 654, "too": 655, "believe": 656, "2005": 657, "watch": 658, "job": 659, "cruz": 660, "preliminary": 661, "vice": 662, "gross": 663, "afghanistan": 664, "meet": 665, "troops": 666, "table": 667, "oped": 668, "address": 669, "testimony": 670, "lobbyists": 671, "coverage": 672, "web": 673, "opportunity": 674, "blue": 675, "urban": 676, "conference": 677, "industry": 678, "education": 679, "planned": 680, "rob": 681, "portman": 682, "financial": 683, "bernie": 684, "west": 685, "stimulus": 686, "homeownership": 687, "cbos": 688, "services": 689, "social": 690, "joe": 691, "two": 692, "available": 693, "welcome": 694, "cleveland": 695, "word": 696, "studies": 697, "medicare": 698, "gdp": 699, "program": 700, "comprehensive": 701, "rodham": 702, "protection": 703, "want": 704, "hiding": 705, "cover": 706, "share": 707, "global": 708, "declares": 709, "thugs": 710, "400": 711, "suicide": 712, "putin": 713, "god": 714, "hiv": 715, "saudi": 716, "arabia": 717, "friends": 718, "spanish": 719, "holy": 720, "foundations": 721, "heart": 722, "died": 723, "bullock": 724, "carlson": 725, "mass": 726, "philadelphia": 727, "starbucks": 728, "ice": 729, "line": 730, "inside": 731, "snapchat": 732, "minutes": 733, "terror": 734, "which": 735, "bodies": 736, "classrooms": 737, "nrtonline": 738, "inauguration": 739, "dragged": 740, "handcuffs": 741, "rosa": 742, "parks": 743, "matter": 744, "bid": 745, "nyc": 746, "afford": 747, "voted": 748, "told": 749, "lying": 750, "win": 751, "nobel": 752, "mueller": 753, "starting": 754, "super": 755, "japanese": 756, "eaten": 757, "alive": 758, "killer": 759, "16": 760, "removed": 761, "property": 762, "liberal": 763, "me": 764, "striking": 765, "test": 766, "alien": 767, "jeff": 768, "poor": 769, "problem": 770, "county": 771, "price": 772, "cancer": 773, "camps": 774, "cia": 775, "documents": 776, "christmas": 777, "thousands": 778, "driving": 779, "protesters": 780, "sports": 781, "until": 782, "flag": 783, "each": 784, "sasha": 785, "kasich": 786, "enough": 787, "meetings": 788, "911": 789, "gets": 790, "fires": 791, "dhs": 792, "confirms": 793, "towards": 794, "rudy": 795, "culture": 796, "move": 797, "restore": 798, "hacked": 799, "emails": 800, "muellers": 801, "bust": 802, "server": 803, "ticket": 804, "destroyed": 805, "kushner": 806, "disaster": 807, "relief": 808, "old": 809, "killing": 810, "using": 811, "nov": 812, "queen": 813, "elizabeth": 814, "refugees": 815, "agree": 816, "create": 817, "wikileaks": 818, "construction": 819, "named": 820, "officers": 821, "whoopi": 822, "goldberg": 823, "navy": 824, "stamp": 825, "enrollment": 826, "month": 827, "goes": 828, "summit": 829, "proposed": 830, "actor": 831, "find": 832, "female": 833, "lives": 834, "deputy": 835, "davis": 836, "hagee": 837, "name": 838, "whopping": 839, "sum": 840, "sell": 841, "very": 842, "serious": 843, "implement": 844, "sharia": 845, "vince": 846, "changed": 847, "celebs": 848, "total": 849, "months": 850, "carolina": 851, "denzel": 852, "story": 853, "stay": 854, "smoke": 855, "weed": 856, "straight": 857, "seeks": 858, "mexico": 859, "voter": 860, "details": 861, "shark": 862, "lakes": 863, "saved": 864, "8": 865, "blacks": 866, "slavery": 867, "meth": 868, "contact": 869, "soros": 870, "2014": 871, "online": 872, "coming": 873, "canceled": 874, "while": 875, "blame": 876, "representatives": 877, "promise": 878, "refused": 879, "ready": 880, "sides": 881, "shuts": 882, "reports": 883, "allred": 884, "beach": 885, "attend": 886, "2015": 887, "yearbook": 888, "gaga": 889, "ivanka": 890, "cutting": 891, "chaffetz": 892, "secretly": 893, "stunning": 894, "james": 895, "mom": 896, "sends": 897, "water": 898, "houston": 899, "takes": 900, "donates": 901, "filming": 902, "near": 903, "confiscation": 904, "youre": 905, "walmart": 906, "demand": 907, "constitution": 908, "michigan": 909, "largest": 910, "pulls": 911, "claims": 912, "chief": 913, "executed": 914, "take": 915, "oreilly": 916, "hampshire": 917, "keanu": 918, "wants": 919, "deport": 920, "custody": 921, "forced": 922, "moved": 923, "bribery": 924, "earth": 925, "tough": 926, "cancel": 927, "game": 928, "witnesses": 929, "multiple": 930, "oct": 931, "rating": 932, "announces": 933, "student": 934, "william": 935, "harvey": 936, "morgan": 937, "operatives": 938, "permanently": 939, "close": 940, "jong": 941, "korea": 942, "fda": 943, "help": 944, "improve": 945, "vaccines": 946, "returns": 947, "nine": 948, "centers": 949, "ground": 950, "showed": 951, "mention": 952, "killers": 953, "gave": 954, "working": 955, "fire": 956, "antitrump": 957, "racism": 958, "receive": 959, "fans": 960, "arms": 961, "terrorists": 962, "sight": 963, "mosque": 964, "syrian": 965, "popular": 966, "player": 967, "anthem": 968, "warns": 969, "members": 970, "seek": 971, "even": 972, "singer": 973, "tina": 974, "j": 975, "red": 976, "regional": 977, "commission": 978, "through": 979, "cause": 980, "shootings": 981, "san": 982, "juan": 983, "impeach": 984, "voting": 985, "2016": 986, "teamsters": 987, "work": 988, "signs": 989, "these": 990, "highlights": 991, "discover": 992, "body": 993, "hidden": 994, "dumpster": 995, "english": 996, "language": 997, "santa": 998, "15": 999, "check": 1000, "childrens": 1001, "royal": 1002, "wedding": 1003, "ecfr": 1004, "regulations": 1005, "stopped": 1006, "busted": 1007, "officer": 1008, "street": 1009, "dems": 1010, "planning": 1011, "violence": 1012, "reed": 1013, "begin": 1014, "gowdy": 1015, "gang": 1016, "chicago": 1017, "immigrant": 1018, "schneiderman": 1019, "lay": 1020, "barron": 1021, "finds": 1022, "youtube": 1023, "live": 1024, "article": 1025, "sold": 1026, "lance": 1027, "hannity": 1028, "updated": 1029, "courts": 1030, "australia": 1031, "accounts": 1032, "travel": 1033, "meat": 1034, "accidentally": 1035, "taxpayers": 1036, "laura": 1037, "ingraham": 1038, "filed": 1039, "frequently": 1040, "asked": 1041, "south": 1042, "african": 1043, "concerns": 1044, "might": 1045, "begins": 1046, "45": 1047, "raids": 1048, "exclusive": 1049, "also": 1050, "sets": 1051, "approves": 1052, "accessed": 1053, "aug": 1054, "11": 1055, "blog": 1056, "changes": 1057, "radical": 1058, "union": 1059, "protest": 1060, "already": 1061, "together": 1062, "doing": 1063, "but": 1064, "meant": 1065, "lindsey": 1066, "republicans": 1067, "elections": 1068, "fy": 1069, "25th": 1070, "gibbs": 1071, "solar": 1072, "medicaid": 1073, "reid": 1074, "holder": 1075, "impeachment": 1076, "preventing": 1077, "good": 1078, "politifacts": 1079, "tonight": 1080, "jay": 1081, "foreclosures": 1082, "subprime": 1083, "market": 1084, "cost": 1085, "110th": 1086, "cummings": 1087, "card": 1088, "task": 1089, "media": 1090, "oversight": 1091, "ralph": 1092, "marco": 1093, "proposal": 1094, "governors": 1095, "romneys": 1096, "domestic": 1097, "proposals": 1098, "organizing": 1099, "radio": 1100, "site": 1101, "chairmans": 1102, "allen": 1103, "challenges": 1104, "browse": 1105, "bills": 1106, "average": 1107, "rate": 1108, "following": 1109, "strength": 1110, "debt": 1111, "dick": 1112, "panel": 1113, "colbert": 1114, "estimates": 1115, "chinas": 1116, "criticizes": 1117, "really": 1118, "vs": 1119, "choice": 1120, "gov": 1121, "ask": 1122, "floridians": 1123, "interviewed": 1124, "msnbc": 1125, "headlines": 1126, "kentucky": 1127, "109th": 1128, "expenditures": 1129, "fund": 1130, "early": 1131, "magazine": 1132, "monthly": 1133, "treasury": 1134, "tim": 1135, "arizona": 1136, "crime": 1137, "community": 1138, "november": 1139, "supports": 1140, "trade": 1141, "review": 1142, "prevention": 1143, "pbs": 1144, "newshour": 1145, "jan": 1146, "bob": 1147, "103rd": 1148, "discusses": 1149, "catholic": 1150, "palins": 1151, "wolfkilling": 1152, "record": 1153, "nexis": 1154, "hearing": 1155, "14": 1156, "parenthood": 1157, "distribution": 1158, "universal": 1159, "demands": 1160, "2010": 1161, "associated": 1162, "deficit": 1163, "term": 1164, "institution": 1165, "via": 1166, "facts": 1167, "jeb": 1168, "event": 1169, "nears": 1170, "kaine": 1171, "steele": 1172, "31": 1173, "crisis": 1174, "commerce": 1175, "answer": 1176, "healthcare": 1177, "final": 1178, "demint": 1179, "assistant": 1180, "professor": 1181, "economics": 1182, "protecting": 1183, "resource": 1184, "gen": 1185, "contains": 1186, "dean": 1187, "betray": 1188, "filing": 1189, "appropriations": 1190, "recovery": 1191, "interest": 1192, "heroin": 1193, "santorum": 1194, "notice": 1195, "carly": 1196, "means": 1197, "miami": 1198, "bad": 1199, "mtvus": 1200, "editorial": 1201, "board": 1202, "fiscal": 1203, "leadership": 1204, "cpac": 1205, "schumer": 1206, "june": 1207, "knox": 1208, "galesburg": 1209, "il": 1210, "700": 1211, "wall": 1212, "keeping": 1213, "tale": 1214, "mitts": 1215, "save": 1216, "luncheon": 1217, "spills": 1218, "wednesdays": 1219, "faq": 1220, "finance": 1221, "forces": 1222, "production": 1223, "highest": 1224, "2003": 1225, "tests": 1226, "ronald": 1227, "labeling": 1228, "mcconnell": 1229, "library": 1230, "valley": 1231, "rules": 1232, "perry": 1233, "checks": 1234, "geithner": 1235, "treatment": 1236, "geneva": 1237, "relative": 1238, "superrich": 1239, "patient": 1240, "estimate": 1241, "amendments": 1242, "discovery": 1243, "miracle": 1244, "cure": 1245, "theyve": 1246, "big": 1247, "pharma": 1248, "doctors": 1249, "censor": 1250, "according": 1251, "peerreviewed": 1252, "published": 1253, "nature": 1254, "temperatures": 1255, "risen": 1256, "degrees": 1257, "celsius": 1258, "preindustrial": 1259, "conducted": 1260, "oxford": 1261, "analyzed": 1262, "monitoring": 1263, "stations": 1264, "organization": 1265, "expressed": 1266, "concern": 1267, "implications": 1268, "bankruptcy": 1269, "kneeling": 1270, "restitution": 1271, "works": 1272, "oscar": 1273, "pistorius": 1274, "attempts": 1275, "commit": 1276, "mustsee": 1277, "wanted": 1278, "infecting": 1279, "240": 1280, "behead": 1281, "girls": 1282, "male": 1283, "parents": 1284, "guardian": 1285, "cushy": 1286, "internship": 1287, "embassy": 1288, "discontinue": 1289, "youngest": 1290, "bans": 1291, "soross": 1292, "austria": 1293, "attackdocs": 1294, "survive": 1295, "tweets": 1296, "underscores": 1297, "usjamaica": 1298, "relations": 1299, "leave": 1300, "come": 1301, "jealous": 1302, "ls": 1303, "nothing": 1304, "compare": 1305, "hope": 1306, "y": 1307, "gretchen": 1308, "2nd": 1309, "written": 1310, "invented": 1311, "jesus": 1312, "metaphorical": 1313, "literal": 1314, "settle": 1315, "detainer": 1316, "suspected": 1317, "wine": 1318, "arsonist": 1319, "sonoma": 1320, "jail": 1321, "walk": 1322, "fine": 1323, "bloodbath": 1324, "left": 1325, "17": 1326, "blood": 1327, "revelations": 1328, "artists": 1329, "perform": 1330, "ceremony": 1331, "include": 1332, "elton": 1333, "celine": 1334, "dion": 1335, "legend": 1336, "leaked": 1337, "picture": 1338, "wiretapping": 1339, "rapetrafficking": 1340, "train": 1341, "granddaughter": 1342, "slams": 1343, "endorses": 1344, "porter": 1345, "falsely": 1346, "accused": 1347, "colored": 1348, "raises": 1349, "possibility": 1350, "physician": 1351, "jump": 1352, "deathleave": 1353, "murkowski": 1354, "collins": 1355, "shutting": 1356, "rice": 1357, "unmasked": 1358, "aides": 1359, "meryl": 1360, "streep": 1361, "got": 1362, "project": 1363, "destroy": 1364, "host": 1365, "fareed": 1366, "zakaria": 1367, "jihad": 1368, "prize": 1369, "korean": 1370, "peninsula": 1371, "significant": 1372, "achievement": 1373, "wildfire": 1374, "lawyer": 1375, "claimed": 1376, "bowl": 1377, "rigged": 1378, "whaling": 1379, "whales": 1380, "barrels": 1381, "contain": 1382, "parts": 1383, "beauty": 1384, "intellect": 1385, "kellyanne": 1386, "conway": 1387, "buzz": 1388, "aldrin": 1389, "ufo": 1390, "detector": 1391, "experts": 1392, "convinced": 1393, "encountered": 1394, "allowing": 1395, "abortions": 1396, "raped": 1397, "22": 1398, "choose": 1399, "owners": 1400, "themselves": 1401, "christian": 1402, "anymore": 1403, "bhalla": 1404, "neon": 1405, "nettle": 1406, "broward": 1407, "sheriff": 1408, "tom": 1409, "patients": 1410, "die": 1411, "quickly": 1412, "greitens": 1413, "dream": 1414, "kept": 1415, "detention": 1416, "experiment": 1417, "followers": 1418, "koran": 1419, "attendant": 1420, "slaps": 1421, "crying": 1422, "250": 1423, "tactical": 1424, "bomb": 1425, "antifarright": 1426, "cancels": 1427, "broadcasts": 1428, "players": 1429, "respect": 1430, "legislative": 1431, "process": 1432, "fines": 1433, "steeler": 1434, "teammates": 1435, "aide": 1436, "flee": 1437, "crashed": 1438, "expensive": 1439, "lake": 1440, "sid": 1441, "miller": 1442, "intelligent": 1443, "legs": 1444, "closed": 1445, "entrust": 1446, "decision": 1447, "shown": 1448, "35": 1449, "needs": 1450, "shares": 1451, "82yearold": 1452, "selfdefense": 1453, "dea": 1454, "shocks": 1455, "journalist": 1456, "fun": 1457, "preparing": 1458, "sanctuary": 1459, "twelve": 1460, "hurricanes": 1461, "headed": 1462, "counts": 1463, "intelligence": 1464, "seizes": 1465, "warehouse": 1466, "officially": 1467, "resigns": 1468, "leg": 1469, "received": 1470, "lifeshattering": 1471, "historic": 1472, "western": 1473, "values": 1474, "tens": 1475, "hoax": 1476, "numbers": 1477, "occupy": 1478, "issue": 1479, "explained": 1480, "drug": 1481, "lisa": 1482, "squeals": 1483, "bin": 1484, "laden": 1485, "well": 1486, "bahamas": 1487, "edward": 1488, "snowden": 1489, "redford": 1490, "five": 1491, "maralago": 1492, "irmajared": 1493, "still": 1494, "puerto": 1495, "rico": 1496, "3m": 1497, "dying": 1498, "78": 1499, "marilyn": 1500, "monroe": 1501, "uncovers": 1502, "62": 1503, "agents": 1504, "toothpaste": 1505, "throw": 1506, "away": 1507, "28": 1508, "dividing": 1509, "nationality": 1510, "fully": 1511, "shouldvideo": 1512, "blamed": 1513, "sabotaging": 1514, "prank": 1515, "trick": 1516, "knew": 1517, "murdered": 1518, "staffer": 1519, "covered": 1520, "jennifer": 1521, "aniston": 1522, "decide": 1523, "anti": 1524, "ne": 1525, "firefighters": 1526, "seal": 1527, "widow": 1528, "attention": 1529, "placed": 1530, "customer": 1531, "step": 1532, "g20": 1533, "hired": 1534, "exorcist": 1535, "cleanse": 1536, "demons": 1537, "urgent": 1538, "charge": 1539, "factcheck": 1540, "fall": 1541, "river": 1542, "built": 1543, "clint": 1544, "eastwood": 1545, "brad": 1546, "pitt": 1547, "19": 1548, "freezers": 1549, "carved": 1550, "skin": 1551, "rod": 1552, "rosenstein": 1553, "fate": 1554, "jefferson": 1555, "statue": 1556, "replaced": 1557, "likeness": 1558, "prosecuting": 1559, "gods": 1560, "intercourse": 1561, "kardashians": 1562, "donate": 1563, "rockies": 1564, "baseball": 1565, "brownies": 1566, "concession": 1567, "stands": 1568, "some": 1569, "emotional": 1570, "problems": 1571, "removes": 1572, "autopsy": 1573, "fosters": 1574, "exhumed": 1575, "bodycause": 1576, "greatest": 1577, "bridge": 1578, "collapse": 1579, "hrc": 1580, "tape": 1581, "laughing": 1582, "wiping": 1583, "those": 1584, "hillbillies": 1585, "birmingham": 1586, "hollywood": 1587, "strike": 1588, "does": 1589, "falsification": 1590, "chef": 1591, "quits": 1592, "fast": 1593, "112yearold": 1594, "18000": 1595, "usd": 1596, "70": 1597, "within": 1598, "listen": 1599, "curious": 1600, "robocall": 1601, "damaging": 1602, "guard": 1603, "storms": 1604, "gamechanging": 1605, "moves": 1606, "recount": 1607, "shep": 1608, "canned": 1609, "3000pound": 1610, "captured": 1611, "massacre": 1612, "victim": 1613, "expelled": 1614, "harvard": 1615, "bachmann": 1616, "suffered": 1617, "couple": 1618, "babysitter": 1619, "crystal": 1620, "eats": 1621, "3monthold": 1622, "kerry": 1623, "coma": 1624, "run": 1625, "globalist": 1626, "threatusing": 1627, "targeted": 1628, "airline": 1629, "scam": 1630, "announcement": 1631, "saw": 1632, "reinstated": 1633, "sacred": 1634, "uspostmancom": 1635, "postman": 1636, "bumble": 1637, "bee": 1638, "foods": 1639, "cooked": 1640, "tuna": 1641, "morgue": 1642, "employee": 1643, "cremated": 1644, "mistake": 1645, "taking": 1646, "nap": 1647, "furious": 1648, "gift": 1649, "sent": 1650, "stephen": 1651, "bannon": 1652, "nobody": 1653, "beating": 1654, "gonzlez": 1655, "far": 1656, "teens": 1657, "villains": 1658, "majorthoughtscom": 1659, "revamping": 1660, "bringing": 1661, "draft": 1662, "guncontrol": 1663, "billionaire": 1664, "vaccinate": 1665, "haiti": 1666, "corruption": 1667, "gunshot": 1668, "gateway": 1669, "pundit": 1670, "breitbart": 1671, "discredited": 1672, "cannibals": 1673, "eating": 1674, "flesh": 1675, "cures": 1676, "diabetes": 1677, "depression": 1678, "laguna": 1679, "22m": 1680, "hogg": 1681, "redondo": 1682, "shores": 1683, "graduated": 1684, "here": 1685, "201": 1686, "tossed": 1687, "thinking": 1688, "writing": 1689, "gives": 1690, "thumbs": 1691, "investigating": 1692, "flees": 1693, "monica": 1694, "lewinsky": 1695, "roslindale": 1696, "having": 1697, "revealed": 1698, "joins": 1699, "lapel": 1700, "pins": 1701, "heres": 1702, "applies": 1703, "remedy": 1704, "moments": 1705, "later": 1706, "careful": 1707, "moms": 1708, "bottle": 1709, "knee": 1710, "walks": 1711, "orleans": 1712, "saints": 1713, "stranded": 1714, "runway": 1715, "floyd": 1716, "mayweather": 1717, "jr": 1718, "missed": 1719, "wars": 1720, "movie": 1721, "rosenberg": 1722, "large": 1723, "number": 1724, "extras": 1725, "needed": 1726, "wbn": 1727, "chuck": 1728, "schumers": 1729, "steamy": 1730, "cheerleader": 1731, "tennessee": 1732, "tweet": 1733, "exposing": 1734, "involved": 1735, "pedophilia": 1736, "80": 1737, "atlanta": 1738, "homosexuals": 1739, "militant": 1740, "atheist": 1741, "wide": 1742, "except": 1743, "barcelona": 1744, "cousin": 1745, "virus": 1746, "bananas": 1747, "boy": 1748, "agreements": 1749, "infection": 1750, "nominee": 1751, "unduly": 1752, "influenced": 1753, "application": 1754, "march": 1755, "permit": 1756, "412": 1757, "feds": 1758, "boom": 1759, "ahead": 1760, "5k": 1761, "julia": 1762, "roberts": 1763, "fit": 1764, "clean": 1765, "melanias": 1766, "toilet": 1767, "value": 1768, "minnesota": 1769, "handed": 1770, "infidels": 1771, "cargo": 1772, "ship": 1773, "port": 1774, "baltimore": 1775, "miley": 1776, "cyrus": 1777, "fking": 1778, "nightmare": 1779, "attacked": 1780, "tolerant": 1781, "murray": 1782, "rochester": 1783, "residents": 1784, "reeves": 1785, "shook": 1786, "powerful": 1787, "ken": 1788, "starrs": 1789, "disappeared": 1790, "indians": 1791, "india": 1792, "johnny": 1793, "depp": 1794, "peter": 1795, "strzok": 1796, "texting": 1797, "scandal": 1798, "removing": 1799, "marines": 1800, "colonel": 1801, "manny": 1802, "schewitz": 1803, "o": 1804, "ago": 1805, "wire": 1806, "speaking": 1807, "intern": 1808, "dave": 1809, "robicheaux": 1810, "likes": 1811, "insisted": 1812, "col": 1813, "h": 1814, "charleston": 1815, "dylann": 1816, "roof": 1817, "row": 1818, "terre": 1819, "haute": 1820, "vows": 1821, "winter": 1822, "heating": 1823, "assistance": 1824, "elderly": 1825, "disabled": 1826, "voice": 1827, "bench": 1828, "unprosecuted": 1829, "charity": 1830, "historycharles": 1831, "ortel": 1832, "redirected": 1833, "cars": 1834, "january": 1835, "uncovered": 1836, "plot": 1837, "approved": 1838, "controversial": 1839, "moscow": 1840, "prorussia": 1841, "proweed": 1842, "proassange": 1843, "beat": 1844, "recalls": 1845, "absorbing": 1846, "toys": 1847, "due": 1848, "ingestion": 1849, "hazard": 1850, "among": 1851, "uf": 1852, "requests": 1853, "rivalry": 1854, "fsu": 1855, "gunmen": 1856, "dressed": 1857, "guards": 1858, "alternativemediasyndicatecom": 1859, "comedian": 1860, "kevin": 1861, "hart": 1862, "gory": 1863, "point": 1864, "presidencies": 1865, "everybody": 1866, "see": 1867, "passengers": 1868, "behavior": 1869, "genuine": 1870, "flashnewscornercom": 1871, "dncs": 1872, "donna": 1873, "brazile": 1874, "dedicated": 1875, "patriot": 1876, "whose": 1877, "fear": 1878, "manager": 1879, "checkers": 1880, "183st": 1881, "27ave": 1882, "become": 1883, "mexicos": 1884, "invasion": 1885, "communicated": 1886, "races": 1887, "aliens": 1888, "staying": 1889, "class": 1890, "walkout": 1891, "freeman": 1892, "jailing": 1893, "faith": 1894, "govt": 1895, "jason": 1896, "aldean": 1897, "gig": 1898, "sells": 1899, "snl": 1900, "deep": 1901, "treason": 1902, "sausage": 1903, "factory": 1904, "doors": 1905, "plunge": 1906, "overnight": 1907, "op": 1908, "commissioner": 1909, "gottlieb": 1910, "md": 1911, "fdas": 1912, "ongoing": 1913, "efforts": 1914, "effectiveness": 1915, "influenza": 1916, "foolish": 1917, "dad": 1918, "worked": 1919, "actively": 1920, "campaigning": 1921, "opponent": 1922, "activist": 1923, "mommy": 1924, "erupts": 1925, "sweden": 1926, "irate": 1927, "swedes": 1928, "burn": 1929, "mental": 1930, "images": 1931, "kurt": 1932, "russel": 1933, "overpaid": 1934, "shut": 1935, "hurts": 1936, "case": 1937, "tied": 1938, "obamaera": 1939, "uranium": 1940, "scientist": 1941, "pick": 1942, "dumb": 1943, "dinosaurs": 1944, "existed": 1945, "warmer": 1946, "boo": 1947, "groan": 1948, "ms13": 1949, "612": 1950, "anthony": 1951, "bourdain": 1952, "friendly": 1953, "attacker": 1954, "avoided": 1955, "orwellian": 1956, "oprah": 1957, "winfrey": 1958, "butler": 1959, "gvt": 1960, "microchipped": 1961, "mysterious": 1962, "nazi": 1963, "submarine": 1964, "wwii": 1965, "discovered": 1966, "obamaled": 1967, "reparations": 1968, "computer": 1969, "models": 1970, "destroying": 1971, "sept": 1972, "100000": 1973, "pardons": 1974, "iis": 1975, "corgis": 1976, "salary": 1977, "jeanine": 1978, "pirro": 1979, "humiliated": 1980, "handcuffed": 1981, "studio": 1982, "czech": 1983, "republic": 1984, "shoot": 1985, "football": 1986, "crimson": 1987, "tide": 1988, "disqualified": 1989, "championship": 1990, "keeps": 1991, "donations": 1992, "send": 1993, "instead": 1994, "worlds": 1995, "candy": 1996, "shelves": 1997, "october": 1998, "baio": 1999, "beloved": 2000, "conservatism": 2001, "small": 2002, "visit": 2003, "hockey": 2004, "fist": 2005, "sessions": 2006, "recusal": 2007, "daughter": 2008, "forfreedomworld": 2009, "jehovahs": 2010, "asylum": 2011, "informant": 2012, "turner": 2013, "thanksgiving": 2014, "am": 2015, "thankful": 2016, "bless": 2017, "supporters": 2018, "tru": 2019, "tyranny": 2020, "nationwide": 2021, "lawabiding": 2022, "gunpoint": 2023, "course": 2024, "roseanne": 2025, "occasional": 2026, "newly": 2027, "potus": 2028, "removal": 2029, "goal": 2030, "lifesized": 2031, "bronze": 2032, "statute": 2033, "himself": 2034, "installed": 2035, "fatal": 2036, "steemit": 2037, "vets": 2038, "hen": 2039, "owner": 2040, "biz": 2041, "booting": 2042, "libtard": 2043, "hero": 2044, "al": 2045, "franken": 2046, "disgrace": 2047, "shepard": 2048, "wilmington": 2049, "film": 2050, "loses": 2051, "testicles": 2052, "attempting": 2053, "scuba": 2054, "tank": 2055, "proudleadercom": 2056, "gonzalez": 2057, "bullied": 2058, "sorry": 2059, "then": 2060, "retweets": 2061, "blaming": 2062, "boys": 2063, "entitlement": 2064, "feel": 2065, "once": 2066, "wear": 2067, "speciallycolored": 2068, "clothes": 2069, "warn": 2070, "council": 2071, "unanimously": 2072, "trumphating": 2073, "van": 2074, "illegals": 2075, "polling": 2076, "locations": 2077, "irish": 2078, "superstar": 2079, "saoirse": 2080, "ronan": 2081, "onset": 2082, "lucia": 2083, "called": 2084, "gloria": 2085, "tampered": 2086, "signature": 2087, "miss": 2088, "universe": 2089, "guayana": 2090, "arrestada": 2091, "con": 2092, "2kilos": 2093, "en": 2094, "london": 2095, "airport": 2096, "suffers": 2097, "breakdown": 2098, "stretcher": 2099, "distribute": 2100, "supplies": 2101, "stripping": 2102, "nonprofit": 2103, "status": 2104, "clearly": 2105, "fault": 2106, "happening": 2107, "constantly": 2108, "became": 2109, "presidentwe": 2110, "tyrantdo": 2111, "visits": 2112, "shelter": 2113, "homeless": 2114, "veterans": 2115, "plight": 2116, "huma": 2117, "abedins": 2118, "fe": 2119, "vulgar": 2120, "weve": 2121, "darkness": 2122, "snoop": 2123, "dogg": 2124, "talking": 2125, "shaquille": 2126, "oneal": 2127, "possibly": 2128, "afraid": 2129, "listed": 2130, "8216critical8217": 2131, "bizarre": 2132, "cleanup": 2133, "disturbing": 2134, "grocery": 2135, "stores": 2136, "bare": 2137, "prepare": 2138, "genitals": 2139, "bathroom": 2140, "leonardo": 2141, "dicaprio": 2142, "hes": 2143, "going": 2144, "mars": 2145, "princess": 2146, "diana": 2147, "happy": 2148, "pardoned": 2149, "masked": 2150, "halfway": 2151, "hasnt": 2152, "investing": 2153, "dakota": 2154, "pipeline": 2155, "signing": 2156, "causing": 2157, "autism": 2158, "carnival": 2159, "cruise": 2160, "lines": 2161, "offer": 2162, "cruises": 2163, "tucker": 2164, "collision": 2165, "holding": 2166, "overtake": 2167, "enforcement": 2168, "fatally": 2169, "shot": 2170, "upon": 2171, "arriving": 2172, "irene": 2173, "swimming": 2174, "internet": 2175, "sleuths": 2176, "regulation": 2177, "requires": 2178, "75": 2179, "mph": 2180, "motorcycles": 2181, "spicer": 2182, "scotus": 2183, "serve": 2184, "pleasure": 2185, "thrown": 2186, "conservative": 2187, "icon": 2188, "nugent": 2189, "hunting": 2190, "undergoes": 2191, "kidney": 2192, "surgery": 2193, "walter": 2194, "disparage": 2195, "jimmy": 2196, "carter": 2197, "cured": 2198, "invited": 2199, "meghan": 2200, "markle": 2201, "seattle": 2202, "confiscations": 2203, "broken": 2204, "breaks": 2205, "silence": 2206, "tortured": 2207, "9": 2208, "theyll": 2209, "canada": 2210, "southwest": 2211, "prolifers": 2212, "ejaculation": 2213, "sperm": 2214, "cell": 2215, "somali": 2216, "crashes": 2217, "infant": 2218, "claiming": 2219, "tickets": 2220, "allegiant": 2221, "politician": 2222, "beaten": 2223, "protestors": 2224, "welcoming": 2225, "uk": 2226, "archbishop": 2227, "desmond": 2228, "tutu": 2229, "holidaying": 2230, "ended": 2231, "welfare": 2232, "huge": 2233, "let": 2234, "riots": 2235, "erupt": 2236, "leads": 2237, "capture": 2238, "rasheed": 2239, "muhammad": 2240, "helped": 2241, "nxivm": 2242, "sex": 2243, "finger": 2244, "scratch": 2245, "eyes": 2246, "confirming": 2247, "tower": 2248, "wiretap": 2249, "chinese": 2250, "lunar": 2251, "rover": 2252, "landings": 2253, "whoa": 2254, "witness": 2255, "admission": 2256, "plug": 2257, "sharered": 2258, "retracted": 2259, "crescent": 2260, "chemical": 2261, "syrias": 2262, "douma": 2263, "smallville": 2264, "rothschilds": 2265, "criminally": 2266, "amazing": 2267, "1984": 2268, "presidentthey": 2269, "forgot": 2270, "porn": 2271, "scare": 2272, "spreads": 2273, "refuses": 2274, "fly": 2275, "6000": 2276, "miles": 2277, "play": 2278, "golf": 2279, "buzzfeedusa": 2280, "grants": 2281, "permission": 2282, "subpoena": 2283, "wapo": 2284, "reporter": 2285, "broke": 2286, "criminal": 2287, "faking": 2288, "100percentfedupcom": 2289, "stone": 2290, "armstrongs": 2291, "defiant": 2292, "relaxing": 2293, "seven": 2294, "yellow": 2295, "jerseys": 2296, "pier": 2297, "39": 2298, "hitman": 2299, "deathbed": 2300, "supremacist": 2301, "visited": 2302, "oval": 2303, "16082017": 2304, "newsfeed": 2305, "hasslefree": 2306, "allsorts": 2307, "adam": 2308, "sandler": 2309, "mormons": 2310, "beginning": 2311, "such": 2312, "thing": 2313, "category": 2314, "interference": 2315, "give": 2316, "member": 2317, "vowed": 2318, "start": 2319, "dailynativeus": 2320, "microchipping": 2321, "count": 2322, "series": 2323, "set": 2324, "blown": 2325, "explosion": 2326, "skipping": 2327, "audit": 2328, "millions": 2329, "owned": 2330, "koreans": 2331, "calling": 2332, "assassin": 2333, "visafree": 2334, "outlines": 2335, "depopulate": 2336, "planet": 2337, "legendary": 2338, "kirk": 2339, "douglas": 2340, "101st": 2341, "birthday": 2342, "trueamericansme": 2343, "nbspthis": 2344, "website": 2345, "nbsptrueamericans": 2346, "resources": 2347, "monster": 2348, "truck": 2349, "mishap": 2350, "rounds": 2351, "ammo": 2352, "turns": 2353, "enemy": 2354, "hands": 2355, "300000": 2356, "pounds": 2357, "counterfeit": 2358, "rat": 2359, "chicken": 2360, "wings": 2361, "tulsa": 2362, "closes": 2363, "brutal": 2364, "antiwhite": 2365, "mccains": 2366, "came": 2367, "skeleton": 2368, "suddenly": 2369, "resurfaces": 2370, "crushes": 2371, "throat": 2372, "testifying": 2373, "riot": 2374, "160k": 2375, "pockets": 2376, "shower": 2377, "laundry": 2378, "today": 2379, "hilary": 2380, "divorce": 2381, "firm": 2382, "ordered": 2383, "3389": 2384, "migrants": 2385, "any": 2386, "fan": 2387, "threatened": 2388, "appoints": 2389, "tellall": 2390, "sure": 2391, "jailed": 2392, "ghanas": 2393, "prez": 2394, "mahama": 2395, "politics": 2396, "info": 2397, "banned": 2398, "christmasgifts": 2399, "retirees": 2400, "ruth": 2401, "bader": 2402, "ginsburg": 2403, "resigning": 2404, "associate": 2405, "puts": 2406, "graphic": 2407, "least": 2408, "trusted": 2409, "wolf": 2410, "lands": 2411, "netflix": 2412, "latenight": 2413, "dossier": 2414, "rosatom": 2415, "cfo": 2416, "familys": 2417, "investigator": 2418, "prior": 2419, "outside": 2420, "cities": 2421, "usda": 2422, "slaughterhouses": 2423, "producing": 2424, "horse": 2425, "consumption": 2426, "stronghold": 2427, "thailand": 2428, "bowe": 2429, "bergdahl": 2430, "wanders": 2431, "courtmartial": 2432, "duffel": 2433, "iranian": 2434, "citizenship": 2435, "2500": 2436, "iranians": 2437, "nuke": 2438, "lays": 2439, "katy": 2440, "perrys": 2441, "impassioned": 2442, "plea": 2443, "coexist": 2444, "trumpthis": 2445, "rushed": 2446, "releases": 2447, "hw": 2448, "94": 2449, "terrible": 2450, "wake": 2451, "lab": 2452, "room": 2453, "legalizing": 2454, "recreational": 2455, "leaking": 2456, "messages": 2457, "undercover": 2458, "sting": 2459, "gifted": 2460, "traffickers": 2461, "suspicion": 2462, "theyre": 2463, "offended": 2464, "sing": 2465, "gosar": 2466, "asks": 2467, "attending": 2468, "worse": 2469, "hitler": 2470, "gowdys": 2471, "son": 2472, "murders": 2473, "questioned": 2474, "speaks": 2475, "3500": 2476, "assassinate": 2477, "dolly": 2478, "parton": 2479, "stupid": 2480, "standing": 2481, "forever": 2482, "mansions": 2483, "seized": 2484, "gifts": 2485, "affected": 2486, "shutdown": 2487, "threatens": 2488, "convert": 2489, "dump": 2490, "true": 2491, "trumpers": 2492, "electoral": 2493, "elector": 2494, "commits": 2495, "avoid": 2496, "boycott": 2497, "mall": 2498, "always": 2499, "federation": 2500, "independent": 2501, "fayetteville": 2502, "nc": 2503, "pitch": 2504, "hoping": 2505, "rocky": 2506, "mountain": 2507, "default": 2508, "exaggerates": 2509, "when": 2510, "china": 2511, "91009": 2512, "grand": 2513, "scientific": 2514, "covering": 2515, "adults": 2516, "importance": 2517, "outreach": 2518, "expansion": 2519, "summary": 2520, "cynical": 2521, "flu": 2522, "habits": 2523, "germs": 2524, "iowa": 2525, "millermeeks": 2526, "hispanic": 2527, "populations": 2528, "wealth": 2529, "likely": 2530, "increase": 2531, "2025": 2532, "exceed": 2533, "categories": 2534, "leading": 2535, "decade": 2536, "workingage": 2537, "household": 2538, "2000": 2539, "nominations": 2540, "present1789": 2541, "capandtrade": 2542, "costs": 2543, "leno": 2544, "losing": 2545, "homeowners": 2546, "joint": 2547, "odni": 2548, "palinhuey": 2549, "arena": 2550, "politicos": 2551, "policymakers": 2552, "opinion": 2553, "shapers": 2554, "burden": 2555, "caused": 2556, "complexity": 2557, "mcdonnell": 2558, "delay": 2559, "exploration": 2560, "development": 2561, "undocumented": 2562, "ap": 2563, "infrastructure": 2564, "lone": 2565, "eye": 2566, "trafficking": 2567, "dr": 2568, "dobson": 2569, "mcsame": 2570, "johnheis": 2571, "counterterrorism": 2572, "stanford": 2573, "iq": 2574, "clip": 2575, "increasing": 2576, "manipulation": 2577, "markets": 2578, "armys": 2579, "involvement": 2580, "motorsports": 2581, "agency": 2582, "welcomes": 2583, "arrival": 2584, "10000th": 2585, "resettled": 2586, "replay": 2587, "pm": 2588, "honda": 2589, "nader": 2590, "cuts": 2591, "pauls": 2592, "births": 2593, "staff": 2594, "eliminated": 2595, "records": 2596, "milwaukee": 2597, "crist": 2598, "experience": 2599, "strong": 2600, "dictionary": 2601, "memory": 2602, "lapse": 2603, "distance": 2604, "advisor": 2605, "past": 2606, "ties": 2607, "mafia": 2608, "preceding": 2609, "period": 2610, "return": 2611, "strategy": 2612, "pakistan": 2613, "hotel": 2614, "wary": 2615, "amended": 2616, "comparison": 2617, "mckay": 2618, "napolitano": 2619, "salazar": 2620, "teenager": 2621, "rising": 2622, "generation": 2623, "taxable": 2624, "estates": 2625, "liability": 2626, "size": 2627, "conversation": 2628, "musharraf": 2629, "krugman": 2630, "similar": 2631, "accountability": 2632, "committees": 2633, "philando": 2634, "castile": 2635, "52": 2636, "dragging": 2637, "rear": 2638, "arkansas": 2639, "bows": 2640, "pressures": 2641, "052799": 2642, "judiciary": 2643, "bright": 2644, "horizons": 2645, "solutions": 2646, "midoct": 2647, "paycheck": 2648, "lawmaker": 2649, "175": 2650, "relation": 2651, "enduring": 2652, "symbol": 2653, "washingtons": 2654, "arrogant": 2655, "borrowing": 2656, "townhallcom": 2657, "cheney": 2658, "blueribbon": 2659, "105th": 2660, "richer": 2661, "evolution": 2662, "incomes": 2663, "space": 2664, "missiles": 2665, "satellites": 2666, "openings": 2667, "turnover": 2668, "goolsbee": 2669, "brown": 2670, "corker": 2671, "candidates": 2672, "considers": 2673, "3000": 2674, "3rd": 2675, "joni": 2676, "ernst": 2677, "alternative": 2678, "minimum": 2679, "millionaire": 2680, "donors": 2681, "thinks": 2682, "pride": 2683, "enemycentric": 2684, "dianne": 2685, "feinstein": 2686, "rogers": 2687, "theres": 2688, "gary": 2689, "johnson": 2690, "hhs": 2691, "premiums": 2692, "marketplace": 2693, "etch": 2694, "sketch": 2695, "brand": 2696, "launches": 2697, "gravel": 2698, "behalf": 2699, "exploratory": 2700, "taught": 2701, "praise": 2702, "reps": 2703, "cole": 2704, "local": 2705, "hawaii": 2706, "bennet": 2707, "hr6060": 2708, "20052006": 2709, "authorities": 2710, "spreadsheet": 2711, "indicators": 2712, "oecd": 2713, "per": 2714, "capita": 2715, "little": 2716, "late": 2717, "modernization": 2718, "pledge": 2719, "allegiance": 2720, "spoke": 2721, "apologized": 2722, "weakness": 2723, "league": 2724, "friend": 2725, "woos": 2726, "palestinians": 2727, "visiting": 2728, "focuses": 2729, "israels": 2730, "defend": 2731, "itself": 2732, "insight": 2733, "frontpage": 2734, "gitmo": 2735, "inspires": 2736, "jihadists": 2737, "raw": 2738, "cheneys": 2739, "receipts": 2740, "outlays": 2741, "agenda": 2742, "middleclass": 2743, "success": 2744, "supermax": 2745, "kaines": 2746, "hedgefund": 2747, "doesnt": 2748, "match": 2749, "explore": 2750, "sasse": 2751, "disease": 2752, "keene": 2753, "rejects": 2754, "approach": 2755, "lets": 2756, "cable": 2757, "cited": 2758, "barr": 2759, "trumpclinton": 2760, "role": 2761, "patrol": 2762, "minimumwage": 2763, "hike": 2764, "shrinks": 2765, "points": 2766, "nbc": 2767, "newswsj": 2768, "findarticlescom": 2769, "prizes": 2770, "hr1025": 2771, "19931994": 2772, "brady": 2773, "handgun": 2774, "launch": 2775, "natural": 2776, "declining": 2777, "dynamism": 2778, "look": 2779, "metros": 2780, "sign": 2781, "vern": 2782, "buchanan": 2783, "father": 2784, "feels": 2785, "vindicated": 2786, "touts": 2787, "cpd": 2788, "czars": 2789, "romanovs": 2790, "described": 2791, "advisors": 2792, "percentile": 2793, "guarantee": 2794, "addresses": 2795, "reflects": 2796, "title": 2797, "ix": 2798, "adm": 2799, "mullen": 2800, "loan": 2801, "discrimination": 2802, "building": 2803, "growth": 2804, "fairness": 2805, "topic": 2806, "regain": 2807, "footing": 2808, "autos": 2809, "dinosaur": 2810, "hunter": 2811, "3814": 2812, "roh": 2813, "delivers": 2814, "forget": 2815, "kiev": 2816, "real": 2817, "crimea": 2818, "disclosure": 2819, "nashville": 2820, "h1n1": 2821, "vaccinations": 2822, "offered": 2823, "guantanamo": 2824, "bay": 2825, "detainees": 2826, "inquiry": 2827, "sought": 2828, "cnns": 2829, "don": 2830, "lemon": 2831, "oreillys": 2832, "criticism": 2833, "hr2122": 2834, "106th": 2835, "19992000": 2836, "mandatory": 2837, "noted": 2838, "quoted": 2839, "nafta": 2840, "madeleine": 2841, "albright": 2842, "kent": 2843, "conrad": 2844, "cote": 2845, "levin": 2846, "mccaffrey": 2847, "myers": 2848, "roundtable": 2849, "aid": 2850, "recipient": 2851, "lynne": 2852, "bernabei": 2853, "consultant": 2854, "promised": 2855, "halve": 2856, "institutebrookings": 2857, "aig": 2858, "discloses": 2859, "counterparties": 2860, "cds": 2861, "gia": 2862, "securities": 2863, "lending": 2864, "transactions": 2865, "subscribers": 2866, "fact": 2867, "hub": 2868, "ethnicity": 2869, "bidens": 2870, "springfield": 2871, "rockefeller": 2872, "pass": 2873, "islamic": 2874, "opens": 2875, "door": 2876, "welfaretowork": 2877, "cnbc": 2878, "discussion": 2879, "qa": 2880, "build": 2881, "carries": 2882, "heavy": 2883, "insurers": 2884, "forum": 2885, "springs": 2886, "co": 2887, "lose": 2888, "guys": 2889, "sidney": 2890, "iii": 2891, "anniversary": 2892, "poe": 2893, "mercurial": 2894, "mayors": 2895, "confident": 2896, "journey": 2897, "encounters": 2898, "guy": 2899, "fred": 2900, "thompson": 2901, "goods": 2902, "responsible": 2903, "bloomberg": 2904, "bishops": 2905, "fdic": 2906, "fil142005": 2907, "revised": 2908, "examination": 2909, "guidance": 2910, "justices": 2911, "1789": 2912, "present": 2913, "s1591": 2914, "104th": 2915, "19951996": 2916, "prohibit": 2917, "other": 2918, "purposes": 2919, "tout": 2920, "anwr": 2921, "obamahagel": 2922, "provision": 2923, "aimed": 2924, "majority": 2925, "fns": 2926, "gm": 2927, "restructuring": 2928, "triggers": 2929, "trail": 2930, "trustees": 2931, "stabenow": 2932, "sits": 2933, "writers": 2934, "pact": 2935, "crosses": 2936, "picket": 2937, "lineagain": 2938, "photos": 2939, "crack": 2940, "mortgage": 2941, "msnbcs": 2942, "morning": 2943, "switchboard": 2944, "nrdc": 2945, "barbara": 2946, "finamores": 2947, "carbon": 2948, "intensity": 2949, "pioneer": 2950, "maverick": 2951, "gamechanger": 2952, "option": 2953, "pitts": 2954, "wrapup": 2955, "rebooting": 2956, "fees": 2957, "soften": 2958, "slightly": 2959, "gatton": 2960, "saccone": 2961, "pennsylvania": 2962, "mar": 2963, "fuel": 2964, "gauge": 2965, "citizen": 2966, "presser": 2967, "added": 2968, "dangers": 2969, "favor": 2970, "jones": 2971, "ret": 2972, "renewing": 2973, "earmark": 2974, "9000": 2975, "fundraiser": 2976, "double": 2977, "ethics": 2978, "leonard": 2979, "long": 2980, "tsa": 2981, "schakowsky": 2982, "stakes": 2983, "petraeus": 2984, "officials": 2985, "lobbys": 2986, "grip": 2987, "palm": 2988, "appraisers": 2989, "estonia": 2990, "efficient": 2991, "system": 2992, "resurgence": 2993, "auto": 2994, "pwned": 2995, "dominates": 2996, "3338": 2997, "107th": 2998, "emergency": 2999, "supplemental": 3000, "version": 3001, "mourning": 3002, "derry": 3003, "nh": 3004, "mccainpalin": 3005, "views": 3006, "overhaul": 3007, "weeks": 3008, "amending": 3009, "balance": 3010, "pages": 3011, "allow": 3012, "whether": 3013, "lilly": 3014, "ledbetter": 3015, "memos": 3016, "interrogation": 3017, "techniques": 3018, "listening": 3019, "fiorina": 3020, "kaiserhret": 3021, "employer": 3022, "rule": 3023, "rentiers": 3024, "institute": 3025, "cross": 3026, "shield": 3027, "featured": 3028, "jihadist": 3029, "recruitment": 3030, "potency": 3031, "pot": 3032, "peanut": 3033, "recall": 3034, "took": 3035, "pullout": 3036, "chaos": 3037, "dollars": 3038, "risk": 3039, "preview": 3040, "shore": 3041, "promises": 3042, "names": 3043, "websites": 3044, "cincinnati": 3045, "louise": 3046, "slaughter": 3047, "affecting": 3048, "reproductive": 3049, "conditions": 3050, "defending": 3051, "nato": 3052, "allies": 3053, "20067": 3054, "pdf": 3055, "prejean": 3056, "billy": 3057, "scrambles": 3058, "mccaul": 3059, "rtx": 3060, "appears": 3061, "redirect": 3062, "carolyn": 3063, "b": 3064, "maloney": 3065, "todd": 3066, "harrison": 3067, "strategic": 3068, "budgetary": 3069, "assessments": 3070, "shields": 3071, "gerson": 3072, "cabinet": 3073, "noms": 3074, "boehners": 3075, "dec": 3076, "21": 3077, "2012": 3078, "rak": 3079, "entry": 3080, "charles": 3081, "ny": 3082, "midterm": 3083, "25": 3084, "chip": 3085, "snapshot": 3086, "memorial": 3087, "libya": 3088, "seeking": 3089, "alliance": 3090, "hillaryclintoncom": 3091, "protests": 3092, "barriers": 3093, "waronpoverty50": 3094, "vacancy": 3095, "affairs": 3096, "gas": 3097, "subsidies": 3098, "76": 3099, "sens": 3100, "patrick": 3101, "fitzgerald": 3102, "introduces": 3103, "gains": 3104, "individual": 3105, "publication": 3106, "1304": 3107, "complete": 3108, "ron": 3109, "embattled": 3110, "rnc": 3111, "tries": 3112, 